tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "fzf"
brew "git"
brew "node"
brew "nvm"
brew "pyenv"
brew "yarn"
brew "zsh"
cask "authy"
cask "discord"
cask "figma"
cask "firefox"
cask "iterm2"
cask "miro"
cask "notion"
cask "postman"
cask "raycast"
cask "slack"
cask "spotify"
cask "tower"
cask "visual-studio-code"
